export const FLEA_MARKET_INFO = [
  {
    name: '하이피피',
    days: ['수', '목', '금'],
    description: '핸드메이드 미니 키링과 인형 키링 판매합니다'
  },
  {
    name: '낫뚤공방',
    days: ['수', '목', '금'],
    description:
      '낫뚤공방은 자연주의를 표방하는 향수공방으로 햇수로 올해 7년차 되었습니다. 개업이전부터 중고장터, 프리마켓, 벼룩시장 등에 진출하면서 최근 네이버스토어팜, 11번가, G마켓, 옥션 등 여러 오픈마켓에 이미 진출하여 지속적으로 성장하고 있으며 소셜커머스진출, 해외진출예정으로 앞으로도 성장가능성이 무한한 공방입니다. 여러 대학교 프리마켓, 종로청년숲 프리마켓, 홍대AK 프리마켓 등지에서 선풍적인 인기를 끄는 수제향수(드레스퍼퓸)입니다. 기존에 나왔던 이름있는 향은 물론 이번에 새롭게 나온 향도 대거 추가되서 고르는 재미가 더 커졌습니다. 특히 단종되어 더이상 구할 수 없어 많은 매니아들을 애타게 했던 엔비, 오롤라 등등의 특별한 향도 새롭게 복각하여 저희 낫뚤공방에서 독점 판매중에 있습니다. 이번에는 백화점, 핫트랙스 등등에서 절찬리 판매중에 있습니다. 옷에다 뿌리는 섬유향수로 사용이 가능한건 물론 룸스프레이, 침구류, 옷장 등등에 사용이 가능하며 향이 다 날아간 석고방향제 향 보충액으로도 정말 좋습니다.'
  },
  {
    name: '우드리공방',
    days: ['수', '목', '금'],
    description:
      '원목을 이용하여 만든 세상에서 하나밖에 없는 우드볼펜 우드샤프 우드만년필 컵받침 등등의 원목소품입니다'
  },
  {
    name: '키키팩토리',
    days: ['수', '목', '금'],
    description:
      '귀엽고 다양한 디자인의 금속 핀뱃지. 옷, 가방, 앞치마 등에 활용 가능합니다'
  },
  {
    name: '헤나에 반하다',
    days: ['수', '목', '금'],
    description: '헤나아트 체험'
  },
  {
    name: '오뜨문',
    days: ['수', '목', '금'],
    description:
      '귀엽고 실용적인 아이템을 만드는 1인 핸드메이드 페브릭 브랜드입니다.'
  },
  {
    name: '키시스트',
    days: ['수', '목', '금'],
    description:
      '핸드메이드 무채색 감성 전문 여성 ACC ♥🪽 키링으로 참가 신청합니다.'
  },
  {
    name: '민들레정원',
    days: ['수', '목', '금'],
    description: '코바늘로 한땀한땀 뜬 나만의 애장품'
  },
  {
    name: '쁘띠수세미',
    days: ['수', '목', '금'],
    description: '국산실을 사용해서 만든 핸드메이드 동물수세미'
  },
  {
    name: '애니미니',
    days: ['수', '목', '금'],
    description:
      '핸드메이드 미니 도자기 ‘행운의거북이’ 입니다! 하나하나 손으로 빚어 만들고 채색해 세상에 단 하나뿐인 작품이에요! 키링으로 현장에서도 제작 가능해서 남녀노소 좋아하는 아이템이에요'
  },
  {
    name: '소려하다',
    days: ['수', '목', '금'],
    description:
      '한국적 미학을 트렌디하게 담은 디자이너 주얼리 브랜드. 시그니처 달항아리 목걸이를 바탕으로 한복의 결 - 도자의 백 - 서예의 서 주얼리 컬렉션을 선보임.'
  },
  {
    name: '눈코리아',
    days: ['수', '목', '금'],
    description: '디퓨저, 섬유향수 신생 브랜드'
  },
  {
    name: '밤비하우스',
    days: ['수', '목', '금'],
    description: '인형 키링 / 캐릭터 소품'
  },
  {
    name: '졸리몰리',
    days: ['수', '목', '금'],
    description: '키링 및 문구 소품 판매'
  },
  {
    name: '라리스타일',
    days: ['수', '목', '금'],
    description: '핸드메이드 악세사리와 화려한 헤어집게를 판매하고있습니다!'
  },
  {
    name: '코너케이크스튜디오',
    days: ['수', '목', '금'],
    description: '수제 디저트 전문점 입니다!'
  },
  {
    name: '란동산',
    days: ['수', '목', '금'],
    description:
      '안녕하세요, 잡다한 소품을 만들어 내는곳! 란동산입니다. 란동산은 카드지갑, 파우치, 가방, 악세사리등 잡다한 모든 것을 핸드메이드로 만들어내는 곳으로 작은 동산 같은 기쁨을 안겨드리겠다는 의미가 담겨 있습니다. 판매 품목은 핸드메이드 패션잡화로 카드지갑, 파우치, 키링 등이 있습니다. 모두 뜨개와 재봉을 하여 만든 핸드메이드 제품입니다.'
  },
  {
    name: '그대를위한작은사치',
    days: ['수', '목', '금'],
    description: '헤어악세사리'
  },
  {
    name: '원더우먼',
    days: ['수', '목', '금'],
    description: '핸드메이드쥬얼리'
  },
  {
    name: '진티엔리밍',
    days: ['수', '목', '금'],
    description: '핸드메이드 비녀와 댕기 키링을 제작하고있습니다'
  },
  {
    name: '블랙휴',
    days: ['수', '목', '금'],
    description:
      '2만원대 가성비 여성가방 품목 판매하고 있습니다. 트렌디한 디자인 위주로 셀렉하는 브랜드 입니다.'
  },
  {
    name: '무무샵',
    days: ['수', '목', '금'],
    description: '여성의류 균일가 세일품목으로 판매하고 있습니다'
  },
  {
    name: '블루노마드',
    days: ['수', '목', '금'],
    description: '사주 및 타로'
  },
  {
    name: '연느',
    days: ['수', '목', '금'],
    description: '악세사리'
  },
  {
    name: '클로린',
    days: ['수', '목', '금'],
    description:
      '원석과 은, 도자기등 다양한 소재로 악세사리를 제작해 판매하고있는 수공예 공방입니다.'
  },
  {
    name: '온리원',
    days: ['수', '목', '금'],
    description: '남여공용 핸드메이드 써지컬팔찌,목걸이,발찌,반지등'
  },
  {
    name: '리릿블루스',
    days: ['수', '목', '금'],
    description: '유니크 핸드메이드 주얼리'
  },
  {
    name: '라리에잡화점',
    days: ['수', '목', '금'],
    description: '일본에서 온 키덜트잡화와 핸드메이드 스트랩키링'
  },
  {
    name: '랑랑',
    days: ['수', '목', '금'],
    description: '매일 작은반짝임 데일리 주얼리 랑랑'
  },
  {
    name: '꾱지샵',
    days: ['수', '목', '금'],
    description: '구디백(사탕,젤리간식등) 및 랜덤뽑기 입니다!'
  },
  {
    name: '코멜리블링',
    days: ['수', '목', '금'],
    description: '데일리한 주얼리에 코멜리함을 더한 감성스토어'
  },
  {
    name: '짙은달',
    days: ['수', '목', '금'],
    description: '뱃지'
  },
  {
    name: '벨르래라',
    days: ['수', '목', '금'],
    description: '수제향수&디퓨저'
  },
  {
    name: '뇽뇽마카롱',
    days: ['수', '목', '금'],
    description: '망원동에서 디저트를 만들고 있습니다'
  },
  {
    name: '이브하우스',
    days: ['수', '목', '금'],
    description: '핸드메이드 캐릭터 지비츠 제품입니다'
  },
  {
    name: '하트펠트',
    days: ['수', '목', '금'],
    description: '석고방향제'
  },
  {
    name: '로마타로',
    days: ['수', '목', '금'],
    description: '국제로마타로협회 시흥 본원'
  },
  {
    name: '유캔셀',
    days: ['수', '목', '금'],
    description:
      "현재 온라인 쇼핑몰을 운영하고 악세사리, 패션 잡화등 다양한 상품들을 판매하고 있습니다. 또한 프리마켓에서는 '꽝없는 뽑기'를 진행하고 행사컨셉과 주로 방문하는 타겟층에 맞게 다양한 상품들을 드리고 있습니다. 재미요소만을 추구하는 것이 아닌 높은 퀄리티에 상품들을 준비함으로써 방문객들이 높은 만족도를 느끼고 있습니다."
  },
  {
    name: '엘리카메라',
    days: ['수', '목', '금'],
    description:
      '엘리카메라는 마포구에서 필름카메라 박물관, 체험형 현상소, 엔틱카메라 스토어, 필름사진책 전문도서관 등을 운영하면서 필름카메라 관련 컨텐츠를 지속적으로 만들고 활동하고 있는 곳입니다. MZ 세대에게 필름문화를 가장 대중적으로 알리는데 큰 역할을 하고 있는 10년차 회사이며, 종종 외부 팝업행사를 진행할때마다 성공적이었습니다.주로 다회용 필름카메라, 즉석카메라, 필름 등으로 특색있는 아이템이라 분위기와 반응이 좋습니다 :)'
  },
  {
    name: '헤이쥬이',
    days: ['수', '목', '금'],
    description: '키덜트 대상의 캐릭터 잡화 상품'
  },
  {
    name: '버터스토리',
    days: ['수', '목', '금'],
    description: '머랭쿠키와 쫀득쿠키 판매합니다!'
  },
  {
    name: '공들인스튜디오',
    days: ['수', '목', '금'],
    description: '빈티지 중형카메라로 즉석 사진을 찍어드려요!'
  },
  {
    name: '제이얼리',
    days: ['수', '목', '금'],
    description: '실버쥬얼리'
  },
  {
    name: 'LLPH',
    days: ['수', '목', '금'],
    description:
      '일상의 순간과 감성에서 받은 영감을 향으로 표현하는 향전문 브랜드 입니다.'
  },
  {
    name: '수미샵',
    days: ['수', '목', '금'],
    description: '지비츠세트'
  },
  {
    name: '모모데코',
    days: ['수'],
    description:
      '나무팬던트,원석,남미실등 자연에서 온 소재를 이용하여 만든 힐링스톤 팔찌와 자투리 원석에 그림을 그려 만든 원석만득이귀걸이등 여러 제품을 수공예로 작업하고 있습니다! 남녀 어른아이 모두가 함께 할 수 있는 친환경소재의 악세사리 제작을 지향합니다. '
  },
  {
    name: '꼬아꼬아',
    days: ['목'],
    description: '전통매듭을 활용한 악세서리입니다'
  },
  {
    name: '보나뷰',
    days: ['금'],
    description:
      '친환경 소재 제스모나이트로 만드는 핸드메이드 소품 브랜드입니다'
  },
  {
    name: '해우니',
    days: ['목', '금'],
    description:
      '신도림에서 체험 공방을 운영합니다. 1995년 클립을 사용해서 만들다, 현재는 금과 은을 사용해서 선 중심의 주얼리 디자인 하고 있습니다. 자기 손에 딱 맞는 은반지 만들기 체험. 금속공예의 단조 기술을 이용하여 반지에 망치자국을 내는 남녀노소 누구나 즐길 수 있는 체험입니다.'
  },
  {
    name: '단하빛',
    days: ['수'],
    description:
      '단 하나의 반짝반짝 빛나는 소중한순간, 기억네 남을 마음의 가치를 디자인하는 주얼리디자이너&벌룬파티플래너 단하빛입니다 '
  },
  {
    name: '우쿠우쿠',
    days: ['수', '목'],
    description:
      '모델링&3d 프린트로 제작한 PLA(생분해성 플라스틱)소재의 리빙, 키링 등의 상품'
  },
  {
    name: '꼬까박스',
    days: ['금'],
    description:
      '꼬까옷의 설레임처럼 꼬까박스 핸드메이드제품으로 설레임 가득한 하루가 될 수 있길 바라는 마음으로 정성스럽게 만듭니다. 늘 바쁜 세상, 조금은 천천히 가는 꼬까박스, 핸드메이드 제품입니다'
  },
  {
    name: '쮸닷쿠키',
    days: ['목', '금'],
    description:
      '설탕을 줄여 달지않고 맛있어 남녀노소 모두 좋아하는 수제쿠키입니다'
  },
  {
    name: '몽글마켓',
    days: ['금'],
    description:
      '네잎클로버를 주로 행운을 전달하는 키링을 제작하고 있습니다! 🍀'
  },
  {
    name: '큐티노엔드',
    days: ['목', '금'],
    description: '귀여운 것들을 만드는 핸드메이드 뜨개 소품점 입니다 :-)'
  },
  {
    name: '유경선갤러리',
    days: ['수', '목', '금'],
    description: '한복소품제조업체로 키링, 머리핀, 매듭 판매'
  },
  {
    name: '메이드바이옹',
    days: ['수', '목', '금'],
    description: '손으로 직접 만든 세상에 단 하나의 제품을 판매합니다.'
  },
  {
    name: '비즈홀릭',
    days: ['수', '목', '금'],
    description: '비즈 악세서리'
  },
  {
    name: '764호',
    days: ['수', '목', '금'],
    description:
      '변치 않는 아름다움 – 써지컬 & 원석 핸드메이드 악세서리 가게 764호 입니다.'
  },
  {
    name: '3분수채초상화',
    days: ['목'],
    description:
      '수채화물감만을 이용하여 짧은 시간내에 그려드리는 감각적인 색채의 수채초상화입니다'
  },
  {
    name: '몽글마켓',
    days: ['금'],
    description:
      '네잎클로버를 주로 행운을 전달하는 키링을 제작하고 있습니다! 🍀'
  }
];
