// 축제 일정
export const SCHEDULE_DATA = {
  1: [
    {
      title: '부스 운영',
      time: '09:30~16:00'
    },
    {
      title: '포토부스',
      time: '09:30~22:00'
    },
    {
      title: '개막식',
      time: '10:00~10:30'
    },
    {
      title: '학생문화관 학생 공연',
      time: '11:00~18:30'
    },
    {
      title: '풍물패 공연',
      time: '17:00~19:00'
    }
  ],
  2: [
    {
      title: '부스 운영',
      time: '09:30~16:00'
    },
    {
      title: '포토부스',
      time: '09:30~22:00'
    },
    {
      title: '학생문화관 학생 공연',
      time: '11:00~18:30'
    },
    {
      title: '이화의 마블',
      time: '16:00~17:00'
    },
    {
      title: '영화제',
      time: '19:30~'
    }
  ],
  3: [
    {
      title: '부스 운영',
      time: '09:30~16:00'
    },
    {
      title: '포토부스',
      time: '09:30~21:00'
    },
    {
      title: '학생문화관 학생 공연',
      time: '11:00~16:30'
    },
    {
      title: '아티스트 공연 및 폐막식',
      time: '18:00~'
    }
  ]
};
